<template>
  <div class="marketing-container">
    <div>
      ㈜에이파트부동산중개법인은 「개인정보보호법」 및 「정보통신망 이용촉진 및
      정보보호 등에 관한 법률」 등 관계법령에 따라 광고성정보 전송을 위한 사전
      수신동의를 받고 있습니다.<br><br>
    </div>
    <b>전송방법</b>
    <div>고객님의 이메일, 문자를 통해 전달될 수 있습니다.</div>
    <br /><br />
    <b>전송내용</b>
    <div>
      발송되는 정보는 회사가 제공하는 이벤트 및 혜택정보, 부동산 리뷰, 신규매물,
      분양정보 등의 알림의 정보를 관련 법의 규정을 준수하여 발송합니다.<br />

      단, 광고성 정보 이외 의무적으로 안내되어야 하는 정보성 내용은 수신동의
      여부와 무관하게 제공됩니다.
    </div>
    <br /><br />
    <b>철회안내</b>
    <div>
      수신동의 이후라도 동의를 철회할 수 있으며, 동의하지 않아도 회사가 제공하는
      기본적인 서비스를 이용할 수 있습니다.
    </div>
    <br /><br />
    <b>수신동의변경</b>
    <div>
      ㈜에이파트부동산중개법인 Web 서비스를 통해 마케팅 정보 수신동의를 변경(동의/철회)할 수
      있습니다.
    </div>
    <br /><br />
  </div>
</template>
<script>
export default {}
</script>
<style lang=""></style>
