<template>
  <div class="private-policy_container">
    <h2>제1장 총칙</h2>
    <b>제1조 (총칙)</b>
    <div>
      주식회사 에이파트부동산중개법인(이하 “회사”라 함)은 「개인정보 보호법」
      제30조에 따라 이용자의 개인정보를 철저히 보호하고 이와 관련된 고충을
      신속하고 원활하게 처리할 수 있도록 하기 위하여 개인정보 처리방침을
      수립하여 공개합니다. 회사는 이와 같은 개인정보 처리방침을 성실히 준수하며,
      이용자는 언제든지 쉽게 이를 열람할 수 있습니다.
    </div>
    <b>제2조 (정의)</b>
    <div>
      이 방침에서 사용하는 용어의 정의는 다음과 같습니다.
      <ol>
        <li>
          1. 이용자 : 회사에 접속하여 회사 이용약관 바로가기?? 에 따라
          회사가 제공하는 서비스를 이용하는 자를 말하며 회원과 비회원도
          포함합니다.
        </li>
        <li>
          2. 서비스 : 구현되는 단말기(PC, 모바일, 태블릿 PC 등의 각종 유무선
          장치를 포함)와 상관없이 이용자가 이용할 수 있는 회사 서비스를
          의미합니다.
        </li>
        <li>
          3. 회원 : 회사에 개인정보를 제공하여 회원등록을 한 자로서, 회사의
          정보를 지속적으로 제공받으며, 회사가 제공하는 서비스를 계속적으로
          이용할 수 있는 자를 말합니다.
        </li>
        <li>
          4. 비회원: 회원등록 없이 서비스를 이용하는 자로서, 회사 제공하는 일부
          서비스 이용에 제한을 받을 수 있습니다.
        </li>
        <li>
          5. 콘텐츠공급자 : 부동산 매물을 포함한 다양한 콘텐츠, 광고 등 서비스에
          게재될 수 있도록 회사에 정보를 제공하는 주체로써 사람이나 기관을
          의미합니다. 대표적으로 이용자 등이 있습니다.
        </li>
        <li>
          6. 자료 : 콘텐츠공급자가 제공한 각종 정보, 콘텐츠로써 서비스 상에
          게시된 부호, 문자, 음성, 음향, 화상, 동영상 등의 정보 형태의 글, 사진,
          동영상 및 각종 파일, 링크, 다운로드, 광고 등을 포함하여 본 서비스에
          게시물 형태로 포함되어 있거나, 본 서비스를 통해 배포, 전송되거나, 본
          서비스로부터 접근되는 정보를 의미합니다.
        </li>
        <li>
          7. 아이디(ID) : 회원의 식별과 서비스 이용을 위하여 회원이 설정하고
          회사가 승인한 회원 본인의 문자와 숫자의 조합을 의미하며 회원이 설정한
          이메일 주소 등이 포함됩니다.
        </li>
        <li>
          8. 비밀번호 : 회원의 동일성 확인과 회원정보의 보호를 위하여 회원이
          설정하고 회사가 승인한 문자나 숫자의 조합을 말합니다.
        </li>
        <li>
          9. 유료서비스 : 회사 서비스를 통해 유료로 이용 가능한 회사가 제공하는
          각종 온라인 디지털 콘텐츠 및 제반 서비스를 말합니다. 정보 및 광고 게시
          서비스 등이 포함됩니다.
        </li>
        <li>
          10. IMEI (Intel Management Engine Interface) : 휴대용 모바일 단말기에
          내장되어 있는 15자리 숫자로 된 번호이며 단말기 고유의 일련번호를 말
          합니다. (암호화하여 안전하게 보호하고 있습니다.)
        </li>
        <li>
          11. 부정이용 : 회원탈퇴 후 재가입, 유료서비스 이용을 위한 구매 후
          구매취소 등을 반복적으로 행하는 등 회사가 제공하는 회사 이용약관
          등에서 금지하고 있는 행위, 명의도용 등의 불·편법행위 등을 말합니다.
        </li>
      </ol>
    </div>
    <h2>제2장 개인정보의 수집 및 이용</h2>
    <b>제3조 (개인정보의 처리목적)</b>
    <div>
      회사는 다음의 목적을 위하여 개인정보를 처리합니다. 처리하고 있는
      개인정보는 다음의 목적 이외의 용도로는 이용되지 않으며, 이용 목적이
      변경되는 경우에는 「개인정보 보호법」 제18조에 따라 별도의 동의를 받는 등
      필요한 조치를 이행할 예정입니다.<br /><br />
      <ol>
        <li>1. 서비스의 원활한 제공 및 운영, 관리</li>
        <li>
          2. 회원 관리 ; 개인식별, 불량회원의 부정 이용방지와 비인가 사용방지,
          가입의사 확인, 가입 및 가입횟수 제한, 분쟁 조정을 위한 기록보존,
          불만처리 등 민원처리, 고지사항 전달, 납입한 서비스 이용료 환불 등
        </li>
        <li>
          3. 마케팅 및 광고의 활용 : 고객별 맞춤 서비스 제공, 통계학적 특성에
          따른 서비스 제공 및 광고 게재, 서비스의 유효성 확인, 이벤트 및 광고성
          정보 제공 및 참여기회 제공, 접속빈도 파악, 회원의 서비스 이용에 대한
          통계
        </li>
        <li>4. 회원식별 및 가입의사 확인, 본인·연령확인, 부정이용 방지</li>
        <li>
          5. 신규서비스 개발, 다양한 서비스 제공, 문의사항 또는 불만·분쟁처리,
          공지사항 전달
        </li>
        <li>6. 이벤트 행사 시 정보 전달, 마케팅 및 광고 등에 활용</li>
        <li>
          7. 서비스 이용 기록, 접속 빈도 및 서비스 이용에 대한 통계, 맞춤형
          서비스 제공, 서비스 개선에 활용
        </li>
        <li>
          8. 부정 이용 행위를 포함하여 서비스의 원활한 운영에 지장을 주는 행위에
          대한 방지 및 제재, 계정도용 및 부정거래 방지부정 이용 행위를 포함하여
          서비스의 원활한 운영에 지장을 주는 행위에 대한 방지 및 제재, 계정도용
          및 부정거래 방지
        </li>
      </ol>
    </div>
    <b>제4조 (처리하는 개인정보 항목)</b>
    <div>
      회사는 이용하는 서비스의 형태에 따라 다음과 같은 개인정보를 수집 및
      이용·처리하고 있습니다. 수집된 정보에 대하여 이용자는 충분한 권리를 행사할
      수 있으며, 변경사항이 있을 경우 이용자에게 항상 알리며, 수시로 확인할 수
      있도록 게시하겠습니다.
      <img
        class="image-wid-full"
        src="@/assets/policy/PrivatePolicy_01.png"
        alt="chart img 01"
      />
      <ol>
        <li>
          ※ 서비스 이용 과정에서 서비스 이용 기록, 기기정보, 위치정보가 생성되어
          수집될 수 있습니다. 서비스 이용 과정에서 위치정보가 수집될 수 있으며,
          서비스 이용 과정에서 수집될 수 있는 기기정보는 OS(Windows, MAC OS 등)
          설치 과정에서 이용자가 PC에 부여하는 컴퓨터의 이름, PC에 장착된
          주변기기의 일련번호, 스마트폰의 통신에 필요한 고유한 식별값(IMEI,
          IMSI), AAID 혹은 IDFA, 설정언어 및 설정 표준시, USIM의 통신사 코드
          등을 의미합니다. 단, 회사는 IMEI와 같은 기기의 고유한 식별값을
          수집할 필요가 있는 경우, 이를 수집하기 전에 원래의 값을 알아볼 수 없는
          방식으로 암호화하여 식별성(Identifiability)을 제거한 후에 수집합니다.
        </li>
        <li>
          ※ 이용자의 권리를 보장해 드리기 위하여 서비스 안내를 목적으로 이용자
          정보를 이용하여 연락을 취할 수 있습니다.
        </li>
        <li>
          ※ 위의 정보는 서비스 이용에 따른 통계∙분석에 이용될 수 있습니다.
        </li>
      </ol>
      <img
        class="image-wid-full"
        src="@/assets/policy/PrivatePolicy_02.png"
        alt="chart img 02"
      />
      <div>
        회원의 개인정보 중 휴대폰 번호와 이름은 ‘다날’에서 인증받은 휴대폰
        번호를 사용하고 있습니다.
      </div>
    </div>
    <b>제5조 (개인정보의 수집방법)</b>
    <div class="list">
      <ol>
        <li>
          ① 회사는 모바일 애플리케이션, 웹 페이지, 서면 양식, 팩스, 고객센터를
          통한 전화와 온라인 상담, 이벤트 응모 등을 통하여 이용자의 개인정보를
          수집할 수 있습니다.
        </li>
        <li>
          ② 회사는 이용자의 개인식별이 가능한 개인정보를 수집하는 때에는 반드시
          이용자의 동의를 받습니다. 그 과정에서 회사는 개인정보처리방침 및
          이용약관 등의 내용에 대하여 확인할 수 있도록 할 것입니다.
        </li>
        <li>
          ③ 만 14세 미만 아동의 개인정보를 처리하기 위하여 동의를 받아야 할
          때에는 그 법정대리인의 동의를 받습니다. 이 경우 법정대리인의 동의를
          받기 위하여 필요한 최소한의 정보는 법정대리인의 동의 없이 해당
          아동으로부터 직접 수집할 수 있습니다.
        </li>
      </ol>
    </div>
    <b>제6조 (개인정보의 처리 및 보유기간)</b>
    <div class="list">
      <ol>
        <li>
          ① 회사는 법령에 따른 개인정보 보유·이용기간 또는 이용자로부터
          개인정보를 수집 시에 동의받은 개인정보 보유·이용기간 내에서 개인정보를
          처리·보유합니다.
        </li>
        <li>
          ② 각각의 개인정보 처리 및 보유기간은 다음과 같습니다.
          <ol>
            <li>
              1. 회사가 회원의 개인정보 또는 사무실 정보를 수집하는 경우 그
              보유기간은 원칙적으로 회원가입 후 이용약관 제18조 및 제19조에 의한
              ‘계약기간 및 이용계약의 종료시’까지 입니다.
            </li>
            <li>
              2. 다음의 경우 각각 명시한 기간 동안 개인정보를 보유합니다.
              <ol>
                <li>
                  가. 상법 등 법령의 규정에 의하여 보존할 필요성이 있는 경우
                  법령에서 규정한 보존기간 동안 거래내역과 최소한의 기본정보를
                  보유
                </li>
                <li>
                  나. 보유기간을 미리 공지하고 그 보유기간이 경과하지 아니한
                  경우와 개별적으로 회원의 동의를 받을 경우에는 약정한 기간 동안
                  보유
                </li>
                <li>
                  다. 다음의 경우 명시한 기간 동안 개인정보를 보유
                  <ol>
                    <li>- 계약 또는 청약철회 등에 관한 기록: 3년</li>
                    <li>- 부동산 매물 등록에 관한 기록: 5년</li>
                    <li>- 소비자의 불만 또는 분쟁처리에 관한 기록: 3년</li>
                    <li>- 부정이용 등에 관한 기록: 5년</li>
                    <li>- 표시 및 광고에 관한 기록 : 6개월</li>
                  </ol>
                </li>
              </ol>
            </li>
          </ol>
        </li>
      </ol>
    </div>
    <b>제7조 (개인정보의 파기)</b>
    <div class="list">
      <ol>
        <li>
          ① 회사는 개인정보 보유기간 경과, 처리목적 달성 등 개인정보가
          불필요하게 되었을 때에는 지체 없이 해당 개인정보를 파기합니다. 다만,
          재가입유예기간 동안의 재가입 방지 등을 위해 이용계약이 종료한 날로부터
          3개월 내에 파기합니다.
        </li>
        <li>
          ② 이용자로부터 동의받은 개인정보 보유기간이 경과하거나 처리목적이
          달성되었음에도 불구하고 다른 법령(상법, 전자금융거래법, 신용정보의
          이용 및 보호에 관한 법률, 정보통신망 이용촉진 및 정보보호 등에 관한
          법률, 개인정보보호법 등)에 따라 개인정보를 계속 보존하여야 하는
          경우에는, 해당 개인정보를 별도의 데이터베이스(DB)로 옮기거나
          보관장소를 달리하여 보존합니다.
          <ol>
            <li>1. (보존하는 개인정보 항목) (법령근거)</li>
          </ol>
        </li>
        <li>
          ③ 회사는 고객의 개인정보를 보호하여 개인정보 유출로 인한 피해가
          발생하지 않도록 하기 위하여 다음과 같은 방법을 통하여 개인정보를
          파기합니다.
          <ol>
            <li>1. 종이에 출력된 개인정보 : 분쇄기로 분쇄하여 파기</li>
            <li>
              2. 전자적 파일 형태로 저장된 개인정보 : 기록을 재생할 수 없는
              기술적 방법을 사용하여 삭제
            </li>
          </ol>
        </li>
        <li>
          ④ 회원이 1년간 서비스 이용기록이 없는 경우에는 정보통신망 이용촉진 및
          정보보호 등에 관한 법률에 따라 회원에게 사전 통지하고 회원의
          개인정보를 파기 또는 별도로 분리하여 저장합니다.
          <ol>
            <li>
              1. 회사가 개인정보를 수집하는 경우 그 보유기간은 원칙적으로
              회원탈퇴 즉시 파기하며, 제3자에게 제공된 개인정보에 대해서도 지체
              없이 파기하도록 조치합니다. 단. 특별한 이유가 있는 경우 "제3조
              (이용자 정보 수집 및 이용)"에 명시된 보유기간에 따라 개인정보를
              보유할 수 있습니다.
            </li>
            <li>
              2. 회사는 회원이 1년간 서비스 이용 기록이 없는 경우
              「개인정보보호법」 제39조의6(개인정보의 파기에 대한 특례)에 따라
              회원에게 사전 통지하고 개인정보를 파기할 수 있습니다.
            </li>
            <li>
              3. 법령 및 내부방침에 의한 보유 및 이용기간은 다음과 같습니다.
              <ol>
                <li>
                  가. 회원 가입 및 관리<br />
                  보유기간 : 회원 탈퇴 시까지 (단. 다음 사유에 해당되는 경우
                  해당 사유 종료 시까지)<br />
                  관계 법령 위반에 따른 수사/조사 등이 진행 중인 경우에는 해당
                  수사/조사 종료 시까지<br />
                  서비스 이용에 따른 채권/채무관계 정산 시까지
                </li>
                <li>
                  나. 재화/서비스 제공 : 재화/서비스 공급 완료 및
                  요금결제/정산완료 시까지 (단. 다음 사유에 해당되는 경우 해당
                  사유 종료 시까지)
                  <ol>
                    <li>계약 또는 청약철회 등에 관한 기록 : 5년</li>
                    <li>표시 광고에 관한 기록 : 광고 게재 종료 후 6개월</li>
                    <li>대금결제 및 재화 등의 공급에 관한 기록 : 5년</li>
                    <li>소비자의 불만 또는 분쟁처리에 관한 기록 : 3년</li>
                    <li>전자금융거래의 관한 기록 : 5년</li>
                  </ol>
                </li>
                <li>
                  다. 회사 내부방침
                  <ol>
                    <li>부정이용 등에 관한 기록 : 10년</li>
                  </ol>
                </li>
              </ol>
            </li>
          </ol>
        </li>
      </ol>
    </div>
    <b>제8조 (개인정보 자동 수집 장치의 설치·운영 및 거부에 관한 사항)</b>
    <div class="list">
      <ol>
        <li>
          ① 회사는 이용자에게 개별적인 맞춤 서비스를 제공하기 위하여 이용자의
          정보를 저장하고 수시로 불러오는 '쿠키(cookie)'를 사용합니다.
        </li>
        <li>
          ② 쿠키는 웹사이트를 운영하는데 이용되는 서버가 이용자의 컴퓨터
          브라우저에게 보내는 아주 작은 텍스트 파일로 이용자 컴퓨터의
          하드디스크에 저장됩니다. 이후 이용자가 웹 사이트에 방문할 경우 웹
          사이트 서버는 이용자의 하드 디스크에 저장되어 있는 쿠키의 내용을 읽어
          이용자의 환경설정을 유지하고 맞춤화된 서비스를 제공하기 위해
          이용됩니다.
        </li>
        <li>
          ③ 이용자는 쿠키에 대한 선택권을 가지고 있으며 쿠키 저장을 거부할 수
          있습니다. 즉, 웹 브라우저 상단 메뉴의 [Internet Explorer: 도구 -
          인터넷 옵션 - 개인정보 – 고급정보 / Chrome: 설정 - 고급 – 콘텐츠 설정
          - 쿠키]에서 모든 쿠키의 허용, 동의를 통한 쿠키의 허용, 모든 쿠키의
          차단 등을 스스로 결정할 수 있습니다. 다만, 쿠키의 저장을 거부할
          경우에는 일부 맞춤형 서비스 이용에 어려움이 있을 수 있습니다.
        </li>
      </ol>
    </div>
    <h2>제3장 개인정보의 제3자 제공 및 개인정보 위탁처리</h2>
    <b>제9조 (개인정보의 제3자 제공)</b>
    <div class="list">
      <ol>
        <li>
          ① 원칙적으로 회사는 이용자의 개인정보를 제3조(개인정보의 처리목적)에서
          명시한 범위 내에서만 처리하며, 이용자의 별도의 동의, 법률의 특별한
          규정 등 「개인정보 보호법」 제17조 및 제18조에 해당하는 경우에만
          개인정보를 제3자에게 제공합니다.
        </li>
        <li>
          ② 다음의 경우에는 예외적으로 제3자에게 제공될 수 있습니다.
          <ol>
            <li>
              1. 통계작성, 학술연구 또는 시장조사를 위하여 필요한 경우로서 특정
              개인을 식별할 수 없는 형태로 제공하는 경우
            </li>
            <li>2. 도용방지를 위하여 본인확인이 필요한 경우</li>
            <li>
              3. 법률의 규정 또는 법률에 의하여 필요한 불가피한 사유가 있는 경우
            </li>
            <li>
              4. 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의
              요청이 있는 경우
            </li>
            <li>
              5. 서비스 이용을 위하여 납입해야 하는 서비스 이용료 입금 또는 환불
              등에 필요한 경우
            </li>
            <li>
              6. 회사가 제공하는 서비스를 통하여 거래가 성사된 경우, 거래
              당사자간의 원활한 의사소통을 위하여 관련된 정보를 필요한 범위
              내에서 거래당사자에게 제공하는 경우
            </li>
            <li>
              7. 통계작성, 학술연구나 시장조사를 위해 특정 개인을 식별할 수 없는
              형태로 가공하여 제공하는 경우
            </li>
            <li>8. 이용자들이 사전에 동의한 경우</li>
            <li>
              9. 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와
              방법에 따라 수사기관의 요구가 있는 경우
            </li>
          </ol>
        </li>
        <li>
          ③ 회사는 이 방침의 시행일 현재 다음과 같이 개인정보를 필요한 범위
          내에서 제3자에게 제공하고 있습니다.
        </li>
      </ol>
    </div>
    <b>제10조 (개인정보처리의 위탁)</b>
    <div class="list">
      <ol>
        <li>
          ① 회사는 더 나은 서비스를 제공하고 원활한 개인정보 업무처리를 위하여
          개인정보 처리업무를 외부 전문기관에 위탁할 수 있으며, 위탁하는 업무의
          내용과 수탁자 등을 언제든지 쉽게 확인할 수 있도록 공개하고 있습니다.
        </li>
        <li>
          ② 회사는 위탁계약 체결 시 「개인정보 보호법」 제26조에 따라 위탁업무
          수행목적 외 개인정보 처리 금지, 기술적·관리적 보호조치, 재위탁 제한,
          수탁자에 대한 관리·감독, 손해배상 등 책임에 관한 사항을 계약서 등
          문서에 명시하고, 수탁자가 개인정보를 안전하게 처리하는지를 감독하고
          있습니다.
        </li>
        <li>
          ③ 위탁업무의 내용이나 수탁자가 변경될 경우에는 지체없이 이 개인정보
          처리방침을 통하여 공개하도록 하겠습니다.
        </li>
        <li>
          ④ 회사는 시행일 현재 다음과 같이 개인정보 처리업무를 위탁하고
          있습니다.
          <ol>
            <li>
              1. 국내에 위탁한 개인정보 수탁업체<br />
              <img
                class="image-wid-full"
                src="@/assets/policy/PrivatePolicy_03.png"
                alt="chart img 03"
              />
            </li>
            <li>
              2. 회사는 서비스 제공의 안정성과 최신 기술을 이용자에게 제공하기
              위해 국외에 개인정보를 위탁하고 있으며, 이용자로부터 취득 또는
              생성한 개인정보를 AWS (Amazon Web Services Inc.)가 보유하고 있는
              데이터베이스(물리적 저장 장소: 일본)에 저장합니다. AWS는 해당
              서버의 물리적인 관리만을 행하고, 이용자의 개인정보에 접근할 수
              없습니다.<br />
              <img
                class="image-wid-full"
                src="@/assets/policy/PrivatePolicy_04.png"
                alt="chart img 04"
              />
            </li>
          </ol>
        </li>
      </ol>
    </div>
    <h2>제4장 권리 행사 및 개인정보 보호 대책</h2>
    <b>제11조 (이용자 권리와 행사방법)</b>
    <div class="list">
      <ol>
        <li>
          ① 이용자는 언제든지 등록되어 있는 자신의 개인정보를 조회(열람)하거나
          수정, 삭제 등을 하실 수 있으며, 가입해지(탈퇴)를 요청하실 수 있습니다.
        </li>
        <li>
          ② 이용자는 ‘마이페이지’에서 직접 자신의 개인정보를 조회(열람), 수정,
          가입해지(탈퇴) 등을 요청하실 수 있으며, 회사에 대하여 서면, 전화,
          이메일 등으로 연락하여 요청하실 수도 있습니다. 회사는 이에 대하여
          지체없이 조치하겠습니다.
        </li>
        <li>
          ③ 이용자가 개인정보의 오류에 대한 정정을 요청하신 경우 그에 대하여
          조치를 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다.
          또한 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를
          제3자에게 통지합니다.
        </li>
        <li>
          ④ 회사는 이용자의 요청에 의해 삭제하거나 가입해지(탈퇴)한 경우의
          개인정보를 이 지침에 명시된 바에 따라 처리하고, 그 외의 용도로 열람
          또는 이용할 수 없도록 처리합니다.
        </li>
        <li>
          ⑤ 이용자는 개인정보가 유출되지 않도록 조심하시고 타인의 개인정보를
          훼손하지 않도록 주의하셔야 합니다. 이를 위반할 경우 관련 법률에 따라
          처벌받으실 수 있습니다.
        </li>
        <li>
          ⑥ 이용자의 개인정보 조회(열람), 가입해지(탈퇴) 등의 요청은 「개인정보
          보호법」 제35조 제4항, 제36조 단서, 제37조 제2항 등에 의하여
          제한되거나 거절될 수 있습니다. 이 경우 회사는 거부 사유 및 불복 방법을
          이용자에게 통지하고 있습니다.
        </li>
      </ol>
    </div>
    <b>제12조 (개인정보 보호 대책)</b>
    <div>
      회사는 이용자의 개인정보를 처리함에 있어 개인정보가 분실, 도난, 유출, 변조
      또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적/관리적 대책을
      강구하고 있습니다. 다만, 이용자 본인의 부주의나 인터넷 또는 통신상의
      문제로 아이디, 비밀번호 등 개인정보가 유출되어 발생한 문제에 대하여 회사는
      일체의 책임을 지지 않습니다.
      <ol>
        <li>
          1. 비밀번호 : 비밀번호는 암호화되어 저장 및 관리되고 있어 본인만이
          알고 있으며, 개인정보의 확인 및 변경도 비밀번호를 알고 있는 본인에
          의해서만 가능합니다.
        </li>
        <li>
          2. 해킹 등에 대비한 대책 : 회사는 해킹이나 컴퓨터 바이러스 등에 의해
          이용자의 개인정보가 유출되거나 훼손되는 것을 막기 위해 최선을 다하고
          있습니다. 개인정보의 훼손에 대비해 자료를 수시로 백업하고 있고, 최신
          보안 업데이트 설치 및 기술적 조치를 하여 이용자의 개인정보나 자료가
          유출되거나 손상되지 않도록 방지하고 있으며, 암호화 통신 등을 통하여
          네트워크상에서 개인정보를 안전하게 전송할 수 있도록 하고 있습니다.
          그리고 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고
          있으며, 기타 시스템적으로 보안성을 확보하기 위한 가능한 모든 기술적
          장치를 갖추려 노력하고 있습니다.
        </li>
        <li>
          3. 정기적 교육 등 : 회사는 개인정보처리 관련 담당자를 한정하고 이를
          위한 별도의 비밀번호를 부여하여 정기적으로 갱신하고 있으며, 담당자에
          대한 정기적 교육을 통하여 회사 개인정보처리방침의 준수를 항상
          강조하고 있습니다.
        </li>
      </ol>
    </div>
    <b>제13조 (개인정보 보호책임자 및 권익침해 구제방법)</b>
    <div class="list">
      <ol>
        <li>
          ① 회사는 「개인정보 보호법」 제31조에 따라 개인정보 처리에 관한 업무를
          총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 불만처리 및
          피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를 지정하고
          있습니다.<br /><br />
          <ol>
            <li>
              [ 개인정보 보호책임자 ] 대표자 or 임원 or
              개인정보처리관련업무를 담당 부서의 장
            </li>
            <li>이름 : 유익상</li>
            <li>직책 : 대표</li>
            <li>E-mail : isyoo@a-part.co.kr</li>
            <br />
            <li>[ 고객센터 ]</li>
            <li>전화번호 : 02) 2202-0508</li>
            <li>FAX : 02-6499-5508</li>
            <li>E-mail : isyoo@a-part.co.kr</li>
            <br />
          </ol>
        </li>
        <li>
          ② 이용자는 「개인정보 보호법」 제35조에 따른 개인정보의 열람청구,
          회사의 서비스를 이용하시면서 발생한 모든 개인정보 보호 관련 문의,
          불만처리, 피해구제 등에 관한 사항을 개인정보 보호책임자 및 고객센터로
          문의하실 수 있습니다. 회사는 정보주체의 문의에 대해 지체없이 답변 및
          처리해드리도록 노력하겠습니다.
        </li>
        <li>
          ③ 개인정보 보호책임자는 이용자의 개인정보를 보호하고 유출을 방지하는
          책임자로서 이용자가 안심하고 회사가 제공하는 서비스를 이용할 수 있도록
          도우며, 개인정보를 보호함에 있어 이용자에게 고지한 사항들에 반하여
          사고가 발생할 시에는 이에 관한 책임을 질 수 있습니다. 다만, 회사가
          기술적인 보완조치를 취하였음에도 불구하고 예기치 못한 사고로 인한
          정보의 훼손 및 멸실, 이용자가 회사에 제공한 자료에 의한 각종 분쟁 등에
          관해서는 책임이 없습니다.
        </li>
        <li>
          ④ 기타 개인정보침해에 대한 신고나 상담이 필요한 경우에는 아래 기관에
          문의하시기 바랍니다.
          <ol>
            <li>
              1. 개인정보분쟁조정위원회 : www.kopico.go.kr / 국번없이 1833-6972
            </li>
            <li>2. 개인정보침해신고센터 : privacy.kisa.or.kr / 국번없이 118</li>
            <li>3. 대검찰청 : www.spo.go.kr / 국번없이 1301</li>
            <li>4. 경찰청 : cyberbureau.police.go.kr / 국번없이 182)</li>
          </ol>
        </li>
      </ol>
    </div>
    <b>제14조 (고지의 의무-개인정보 처리방침 변경)</b>
    <div>
      이 개인정보처리방침은 2021년 11월 17일부터 적용·시행되며, 정부 및 회사의
      정책 또는 보안기술의 변경에 따라 내용의 추가, 삭제 및 수정이 있을 경우에는
      개정 최소 7일 전부터 서비스의 공지사항을 통해 고지합니다.
    </div>
  </div>
</template>

<script>
export default {}
</script>

<style lang="scss" scoped>
img {
  height: auto;
  margin: 3% 0;
}
.image-wid-full {
  width: 80%;
}
.private-policy_container > * {
  word-break: keep-all;
  word-wrap: break-word;
}
h2 {
  margin: 30px 0 40px;
}
div {
  margin-bottom: 15px;
}
ol > li {
  list-style: none;
}
.list {
  ol > li {
    padding-left: 20px;
    text-indent: -20px;
  }
}
.step13 {
  ol > li {
    padding-left: 25px;
    text-indent: -25px;
  }
}
</style>
