<template>
  <div class="terms-of-use_container">
    <h2>제1장 총칙</h2>

    <b>제1조 (목적)</b>
    <div>
      본 약관은 중개법인 에이파트(이하 “회사”라 합니다)가 운영하는 인터넷
      사이트(이하 “에이파트”)에서 제공하는 제반 서비스의 이용과 관련하여 회사와
      이용자 간의 권리, 의무 및 책임사항, 기타 필요한 사항을 규정함을 목적으로
      합니다.
    </div>
    <b>제2조 (정의)</b>
    <div>
      다음 각 호와 같이 본 약관에서 사용되는 용어를 정의하며, 따로 정의되지 않은
      용어의 의미는 일반적인 거래 관행에 의합니다. <br />
      <ol>
        <li>
          1. 회원 : 회사가 정한 소정의 절차를 거쳐서 가입한 자로서, 에이파트에
          접속하여 회사가 제공하는 서비스를 받는 자를 의미합니다.
        </li>
        <li>
          2. 이용자: 회사가 정한 소정의 절차를 거쳐서 가입한 회원 및 회원으로
          가입하지 않고 에이파트 서비스를 이용하는 비회원을 포괄하여 지칭합니다.
        </li>
        <li>
          3. 매물정보 : 회원이 에이파트에 등록하여 이용자에게 공개되도록 하는
          부동산 정보를 의미합니다.
        </li>
        <li>
          4. 중개서비스 : 회원 일방의 요청에 따라 회사가 수행하는 부동산 중개
          서비스를 의미합니다.
        </li>
        <li>
          5. 직거래 : 에이파트 중개서비스 없이 회원들 간에 이루어지는 부동산
          거래를 의미합니다.
        </li>
      </ol>
    </div>
    <b>제3조 (약관명시와 개정)</b>
    <div class="list">
      <ol>
        <li>
          ① 회사는 본 약관의 내용을 이용자가 쉽게 알 수 있도록 에이파트에
          공지합니다. 다만, 약관의 내용은 이용자가 연결화면을 통하여 볼 수
          있도록 할 수 있습니다.
        </li>
        <li>
          ② 회사는 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 약관의 규제에
          관한 법률 등 관계 법령을 위배하지 않는 범위에서 본 약관을 개정할 수
          있습니다.
        </li>
        <li>
          ③ 회사가 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 최소
          7일, 이용자에게 불리한 내용이 있는 경우에는 30일 전에 이용자가 알기
          쉽도록 표시하여 공지합니다.
        </li>
        <li>
          ④ 회사가 약관을 개정할 경우에는 변경된 약관은 적용일자를 명시한 경우
          그 시점부터, 적용일자를 명시하지 않은 경우에는 공지 후 30일 후 그
          효력이 발생하며, 이용자는 약관이 변경된 후에도 본 서비스를 계속
          이용함으로써 변경 후의 약관에 대해 동의를 한 것으로 간주됩니다.
        </li>
        <li>
          ⑤ 이용자는 개정약관에 동의하지 않을 경우 제8조 1항에 따라 이용계약을
          해지할 수 있습니다. 다만, 기존 약관을 적용할 수 없는 특별한 사정이
          있는 경우에는 회사는 이용계약을 해지할 수 있습니다.
        </li>
        <li>
          ⑥ 본 약관에서 정하지 않은 사항이나 해석에 관하여는 별도의 운영정책 및
          관계 법령 또는 상관례에 따릅니다.
        </li>
      </ol>
    </div>
    <b>제4조 (서비스의 제공 및 변경)</b>
    <div class="list">
      회사가 제공하는 서비스는 다음 각 호와 같으며, 회사가 제공하는 서비스의
      내용을 기술적 사양의 변경 등의 이유로 변경할 경우에는 그 사유를 제6조에
      따라 이용자에게 통지하거나, 에이파트에 게시합니다.
      <ol>
        <li>1. 부동산 매물정보 등록 서비스</li>
        <li>2. 부동산 직거래를 위한 회원간의 메신저, 전화연결 서비스</li>
        <li>3. 부동산 중개 서비스</li>
        <li>4. 기타 에이파트 이용자를 위하여 제공하는 서비스</li>
      </ol>
    </div>
    <b>제5조 (서비스의 중단)</b>
    <div class="list">
      <ol>
        <li>
          ① 회사는 컴퓨터 등 정보통신설비의 보수점검, 교체 및 고장, 통신 두절
          등의 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수
          있으며, 사전에 에이파트에 게시하여 회원에게 안내합니다. 다만, 회사가
          사전에 통지할 수 없는 부득이한 사유가 있는 경우 사후에 통지할 수
          있습니다.
        </li>
        <li>
          ② 회사는 사업종목의 전환, 사업의 포기, 업체간의 통합 등의 이유로
          서비스를 제공할 수 없게 되는 경우 제6조에 따라 회원에게 통지하거나,
          회원이 알아볼 수 있도록 게시합니다.
        </li>
      </ol>
    </div>
    <b>제6조 (이용자에 대한 통지)</b>
    <div class="list">
      <ol>
        <li>
          ① 회사가 이용자에 대한 통지를 하는 경우 이 약관에 별도 규정이 없는 한
          이용자가 제공한 전자우편주소, (휴대)전화번호, 푸시알림(App Push), SMS,
          LMS, 우편, 서비스 로그인 시 알림창 등 합리적으로 가능한 수단으로 할 수
          있습니다.
        </li>
        <li>
          ② 회사는 이용자 전체에 대한 통지의 경우 7 일 이상 회사가 제공하는
          서비스에 공지함으로써 제1항의 통지에 갈음할 수 있습니다. 다만, 이용자
          본인의 유료서비스 이용 등 관련하여 중대한 영향을 미치는 사항에
          대하여는 제1항의 통지를 합니다.
        </li>
        <li>
          ③ 회사는 이용자의 연락처 미기재, 변경 후 미수정 등으로 인하여 개별
          통지가 어려운 경우에 한하여 전항의 공지를 함으로써 개별 통지를 한
          것으로 간주합니다.
        </li>
        <li>
          ④ 이용자는 회사에 실제로 연락이 가능한 전자우편주소, (휴대)전화번호,
          주소 등의 정보를 제공하고 해당 정보들을 최신으로 유지하여야 하며
          회사의 통지를 확인하여야 합니다.
        </li>
      </ol>
    </div>
    <h2>제2장 이용계약 및 정보보호</h2>
    <b>제7조 (회원 가입 및 회원 정보의 변경)</b>
    <div class="list">
      <ol>
        <li>
          ① 회원가입 계약은 회원이 되고자 하는 자(이하 “가입신청자”라 함)가
          약관의 내용에 동의를 한 다음 회사가 정한 절차에 따라 가입신청을 하고,
          회사가 이러한 신청에 대하여 승낙함으로써 체결됩니다. 회원가입 계약의
          성립시기는 회사의 승낙이 회원에게 도달한 시점으로 합니다.
        </li>
        <li>
          ② 회사는 다음 각 호에 해당하는 가입신청에 대하여는 승낙을 하지 않거나
          사후에 이용계약을 해지할 수 있습니다.
          <ol>
            <li>
              1. 가입신청자가 이 약관에 의하여 이전에 회원자격을 상실한 적이
              있는 경우. 단, 회사의 회원 재가입 승낙을 얻은 경우에는 예외로 함.
            </li>
            <li>2. 실명이 아니거나 타인의 명의를 이용한 경우</li>
            <li>
              3. 허위의 정보를 기재하거나 회사가 제시하는 내용을 기재하지 않은
              경우
            </li>
            <li>
              4. 가입신청자의 귀책사유로 인하여 승인이 불가능하거나 기타 규정한
              제반 사항을 위반하며 신청하는 경우
            </li>
          </ol>
        </li>
        <li>
          ③ 회원은 회원 가입 신청 시 기재한 사항 또는 회원 가입 후 회사에
          제공하였던 회원에 관한 사항이 변경되었을 경우 회사에 그 변경사항을
          알려야 합니다. 변경사항의 알림은 회원 정보 수정 페이지 등 회사가
          에이파트에서 제공하는 방식으로 함을 원칙으로 하되, 회사가 제공하는
          방식으로 회원이 직접 변경할 수 없는 사항의 알림은 전자우편 또는 전화로
          하여야 합니다.
        </li>
        <li>
          ④ 회사는 제3항의 변경사항을 회사에 알리지 않아 발생한 불이익에 대한
          책임을 지지 않습니다.
        </li>
        <li>
          ⑤ 회원 가입은 반드시 본인의 진정한 정보를 통하여만 가능하며, 회사는
          회원이 등록한 정보에 대하여 확인조치를 할 수 있습니다. 가입신청자 및
          회원은 회사의 확인조치에 적극 협력하여야 하며, 만일 이를 준수하지 않을
          경우 회사는 가입신청자 및 회원이 등록한 정보가 부정한 것으로 처리할 수
          있습니다.
        </li>
      </ol>
    </div>
    <b>제8조 (회원의 아이디 및 비밀번호에 대한 의무)</b>
    <div class="list">
      <ol>
        <li>① 아이디와 비밀번호에 관한 관리책임은 회원에게 있습니다.</li>
        <li>
          ② 회원은 자신의 아이디 및 비밀번호를 제3자에게 이용하게 해서는
          안됩니다.
        </li>
        <li>
          ③ 회원이 자신의 아이디 및 비밀번호를 도난 당하거나 제3자가 사용하고
          있음을 인지한 경우에는 바로 회사에 통보하고 회사의 안내가 있는
          경우에는 그에 따라야 합니다. 회원의 계정 관리소홀, 부정사용 등에
          의하여 발생하는 모든 책임과 불이익은 회원이 부담하여야 합니다.
        </li>
        <li>
          ④ 이용자는 에이파트 서비스를 이용하기 전에 이용약관을 확인하여야
          합니다. 이용약관을 확인하지 않고 서비스를 이용하여 발생한 손실, 손해에
          대한 책임은 이용자 본인이 부담하여야 합니다.
        </li>
        <li>
          ⑤ 이용자는 본 약관 및 회사가 서비스와 관련하여 통지 또는 고지하는
          내용과 관련법령 등을 준수하여야 하며, 본 약관 및 통지 또는 고지
          내용이나 관련법령을 위반하거나 이행하지 아니하여 발생하는 손실, 손해에
          대한 책임은 이용자 본인이 부담하여야 합니다. 회사는 필요한 경우
          이용자의 관련법령 등의 위반사실을 정부기관 또는 사법기관에 통지할 수
          있습니다.
        </li>
        <li>
          ⑥ 에이파트 서비스와 관련하여 이용자가 입력한 정보 및 그 정보와
          관련하여 발생한 책임과 불이익은 이용자가 부담하여야 합니다.
        </li>
        <li>
          ⑦ 이용자는 회사가 서비스를 안전하게 제공할 수 있도록 협조하여야 하며,
          회사가 이용자의 본 약관 위반 등 부적절한 행위를 발견하여 이용자에게
          해당 행위에 대하여 소명을 요청할 경우 이용자는 회사의 요청에 적극
          응하여야 합니다.
        </li>
      </ol>
    </div>
    <b>제9조 (이용계약 해지)</b>
    <div class="list">
      <ol>
        <li>
          ① 이용자는 언제든지 회사에게 이용계약의 해지 의사를 통지할 수 있고
          회사는 특별한 사유가 없는 한 이를 즉시 승낙합니다. 다만, 이용자는
          해지의사를 통지하기 전에 모든 진행 중인 절차를 완료, 철회 또는
          취소해야만 합니다. 이 경우 철회 또는 취소로 인한 불이익은 이용자
          본인이 부담하여야 합니다.
        </li>
        <li>
          ② 유료서비스 이용계약의 해지는 이용자의 서비스 해지 신청 및 회사의
          승낙에 의해 성립하게 되고, 환불할 금액이 있는 경우 환불도 이루어 지게
          됩니다. 다만, 각 개별 유료서비스에서 본 약관과 다른 계약해지 방법 및
          효과를 회사가 규정하고 있는 경우 해당 규정에 따릅니다.
        </li>
        <li>
          ③ 이용자의 의사표시로 인해 발생한 불이익에 대한 책임은 이용자 본인이
          부담하여야 하며, 이용계약이 종료되면 회사는 이용자에게 부가적으로
          제공한 각종 혜택을 취소할 수 있습니다.
        </li>
        <li>
          ④ 이용자의 의사로 이용계약을 해지한 후, 추후 재이용을 희망할 경우에는
          재이용 의사가 회사에 통지되고, 이에 대한 회사의 승낙이 있는 경우에만
          서비스 재이용이 가능합니다. 다만, 다시 이용계약을 체결함에 있어 시간적
          제한 등이 따를 수 있습니다.
        </li>
        <li>
          ⑤ 이용자가 관련 법령, 회사의 약관 또는 정책을 준수하지 않는 경우,
          회사는 이용자의 위반행위 등을 조사할 수 있고, 해당 자료 등을 삭제 또는
          임시 삭제하거나 서비스 이용을 잠시 또는 계속하여 중단하거나, 이용
          계약을 해지하고 이용자의 회원가입 신청 시 재가입일 경우 제한을 둘 수도
          있습니다.
        </li>
        <li>
          ⑥ 이용계약이 해지되면 법령 및 개인정보 처리방침에 따라 이용자의 정보를
          보유하는 경우를 제외하고는 관련 자료는 삭제됩니다. 단, 서비스가
          정상적으로 운영되기 위한 범위 내에서 이용자의 정보나 이용자가 제공한
          자료는 서비스 내에 삭제되지 않고 남아 있게 됩니다.
        </li>
      </ol>
    </div>
    <b>제10조(개인정보의 보호 및 수집 등)</b>
    <div>
      회사는 이용자의 개인정보를 보호하기 위해 “개인정보처리방침”을 수립하고
      개인정보보호책임자를 지정하여 이를 게시하고 운영합니다. 회사가 이용자에
      대해 관련 개인정보를 안전하게 처리하기 위한 구체적인 내용은 회사가 별도로
      정한 개인정보처리방침에 따릅니다.
    </div>
    <h2>제3장 서비스의 이용</h2>
    <b>제11조 (부동산 매물 등에 관한 정보제공)</b>
    <div class="list">
      <ol>
        <li>
          ① 회원은 정확한 매물정보를 제공하여야 하며, 허위의 매물정보를 등록하여
          다른 이용자 혹은 회사에게 손해가 발생한 경우 이에 대한 책임을
          부담합니다.
        </li>
        <li>
          ② 회원은 매물정보에 변경이 있거나 변경이 필요한 경우, 해당 사실을 안
          때 즉시 등록한 매물정보를 변경하여야 합니다.
        </li>
        <li>
          ③ 회사는 신고 받은 허위 매물정보를 삭제조치하며 서비스 관리자로서의
          책임을 부담합니다.
        </li>
      </ol>
    </div>
    <b>제12조 (직거래 계약)</b>
    <div class="list">
      <ol>
        <li>
          ① 회원간의 직거래는 회원간의 사적계약으로서 에이파트는 계약과정에
          참여하지 않습니다.
        </li>
        <li>
          ② 회원간의 직거래 계약에 대하여 회사는 손해배상, 하자담보책임 등의
          법률적 책임을 부담하지 않습니다.
        </li>
        <li>③ 회원간의 직거래는 보증보험의 적용대상에서 제외됩니다.</li>
      </ol>
    </div>
    <b>제13조 (서비스 이용방법 및 주의점)</b>
    <div class="step13">
      <ol>
        <li>1. 회사 서비스의 운영을 고의 및 과실로 방해하는 경우</li>
        <li>
          2. 회사가 안내하는 방법 이외의 다른 방법을 사용하여 서비스에 접근하는
          경우
        </li>
        <li>3. 신청 또는 변경 시 회원 정보에 대한 허위 내용의 등록</li>
        <li>4. 타인의 정보 도용</li>
        <li>5. 허위 정보의 게시</li>
        <li>
          6. 회사가 정한 정보 이외의 정보(컴퓨터 프로그램 등) 등의 송신 또는
          게시
        </li>
        <li>7. 회사 및 기타 제3자의 저작권 등 지적재산권에 대한 침해</li>
        <li>
          8. 회사 및 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위
        </li>
        <li>
          9. 외설 또는 폭력적인 메시지, 화상, 음성, 기타 공서양속에 반하는
          정보를 에이파트에 공개 또는 게시하는 행위
        </li>
        <li>
          10. 사기 및 악성 글 등록 등 건전한 거래 문화 활성에 방해되는 행동
        </li>
        <li>
          11. 기타 중대한 사유로 인하여 회사가 서비스 제공을 지속하는 것이
          부적당하다고 인정하는 경우
        </li>
        <li>
          12. 회사로부터 특별한 권리를 부여받지 않고 애플리케이션을 변경하거나,
          애플리케이션에 다른 프로그램을 추가ㆍ삽입하거나, 서버를
          해킹ㆍ역설계하거나, 소스 코드나 애플리케이션 데이터를
          유출ㆍ변경하거나, 별도의 서버를 구축하거나, 웹사이트의 일부분을 임의로
          변경ㆍ도용하여 회사를 사칭하는 행위
        </li>
        <li>
          13. 성별, 종교, 장애, 연령, 사회적 신분, 인종, 지역, 직업 등을
          차별하거나 이에 대한 편견을 조장하는 내용을 작성
        </li>
        <li>
          14. 동일한 내용을 동일 서비스 또는 여러 서비스에 반복적으로 등록하는
          행위
        </li>
        <li>
          15. 타인의 동의 없이 타인의 게시글 또는 공간에 광고ㆍ홍보 및 방문
          유도를 목적으로 상업적 내용을 등록ㆍ전송하는 경우
        </li>
        <li>
          16. 상업적 또는 홍보ㆍ광고, 악의적인 목적으로 서비스의 시스템 취약점을
          이용하여 서비스를 가입ㆍ활동하는 경우
        </li>
        <li>
          17. 계정 및 계정 내 콘텐츠를 타인에게 판매, 양도, 대여하거나, 타인에게
          그 이용을 허락 또는 이를 시도하는 행위
        </li>
        <li>
          18. 타인의 계정 및 계정 내 콘텐츠를 취득하기 위해 구매, 양수, 교환을
          시도하거나, 이를 타인에게 알선하는 활동
        </li>
        <li>
          19. 타인을 기망하여 타인의 계정 및 계정 내 콘텐츠를 탈취하는 행위
        </li>
        <li>
          20. 정상적인 서비스 이용으로 볼 수 없는 다량의 계정 생성 및 서비스
          가입ㆍ탈퇴, 반복적 유사 활동
        </li>
        <li>
          21. 서비스 명칭 또는 에이파트 임직원이나 서비스와 관련한 운영진을
          사칭하여 다른 이용자를 속이거나 이득을 취하는 등 피해와 혼란을 주는
          행위
        </li>
        <li>
          22. 욕설, 비속어, 은어 등 통상적인 금기어 사용과 그 외 회사와 이용자가
          공유하는 상식과 사회 통념에 반하는 비정상적인 활동
        </li>
        <li>
          23. 회사나 타인의 지적재산권 또는 초상권을 침해하는 행위, 타인의
          명예를 훼손하거나 손해를 가하는 행위
        </li>
        <li>
          24. 그 밖에 관련 법령에 위반되거나 선량한 풍속 기타 사회통념에 반하는
          행위
        </li>
      </ol>
    </div>
    <h2>제4장 책임</h2>
    <b>제14조 (회사의 의무)</b>
    <div>
      회사는 법령과 이 약관이 금지하거나 공서양속에 반하는 행위를 하지 않으며 이
      약관이 정하는 바에 따라 지속적이고, 안정적으로 서비스를 제공하는데 최선을
      다하여야 합니다.
    </div>
    <b>제15조 (저작권의 귀속 및 이용제한)</b>
    <div class="list">
      <ol>
        <li>
          ① 회사가 게시한 정보에 대한 저작권 등 지식재산권은 회사에 귀속됩니다.
          이용자는 서비스를 이용함으로써 얻은 정보·콘텐츠 중 회사가 저작권 또는
          지식 재산권을 보유하고 있는 정보·콘텐츠를 회사의 사전 승낙 없이 복제,
          송신, 출판, 배포, 방송 기타 방법에 의하여 이용하거나 제3자에게
          이용하게 하여서는 안됩니다.
        </li>
        <li>
          ② 이용자가 게시한 정보에 대한 저작권 등 지식재산권은 이용자에게
          귀속되며, 이용자는 자신이 저작권, 지식재산권 또는 사용권을 가지지
          아니하는 정보를 무단으로 게시하여서는 안됩니다.
        </li>
        <li>
          ③ 회사는 이용자가 게시한 정보를 다음의 목적을 위해 무상으로 이용할 수
          있습니다.
          <ol>
            <li>1. 에이파트의 운영 및 홍보</li>
            <li>2. 부동산 매물과 관련한 통계 자료의 작성</li>
            <li>3. 부동산 정보 제공 등의 서비스 품질 향상</li>
            <li>4. 기타 부동산중개 등의 서비스 품질 향상</li>
          </ol>
        </li>
      </ol>
    </div>
    <b>제16조 (책임의 한계 등)</b>
    <div class="list">
      <ol>
        <li>
          ① 회사는 무료로 제공하는 정보 및 서비스에 관하여 "개인정보처리방침"
          또는 관계 법령의 벌칙, 과태료 규정 등 강행규정에 위배되지 않는 한
          원칙적으로 손해를 배상할 책임이 없습니다.
        </li>
        <li>
          ② 회사는 천재지변, 불가항력, 서비스용 설비의 보수, 교체, 점검, 공사 등
          기타 이에 준하는 사항으로 정보 및 서비스를 제공할 수 없는 경우에
          회사의 고의 또는 과실이 없는 한 이에 대한 책임이 면제됩니다.
        </li>
        <li>
          ③ 회사는 이용자의 귀책사유로 인한 정보 및 서비스 이용의 장애에 관한
          책임을 지지 않습니다.
        </li>
        <li>
          ④ 회사는 이용자가 게재한 정보, 자료, 사실의 신뢰도, 정확성 등의 내용에
          관하여는 회사의 고의 또는 중대한 과실이 없는 한 책임을 지지 않습니다.
        </li>
        <li>
          ⑤ 회사는 이용자 상호간의 거래에 있어서 어떠한 보증도 제공하지
          않습니다. 이용자 상호간 거래 행위에서 발생하는 분쟁 또는 손해에 대해서
          회사는 일체의 책임을 부담하지 않으며, 거래당사자와 직접 해결하여야
          합니다.
        </li>
        <li>
          ⑥ 회사는 매물정보를 등록한 이용자에 의한 사기, 연락 불능 등으로 인하여
          발생하는 어떠한 직접, 간접, 부수적, 파생적, 징벌적 손해, 손실, 상해
          등에 대하여 도덕적, 법적 책임을 부담하지 않습니다. 또한 서비스를
          통하여 노출, 배포, 전송되는 정보를 이용자가 이용하여 발생하는 부동산
          거래 등에 대하여 회사는 어떠한 도덕적, 법적 책임이나 의무도 부담하지
          아니합니다.
        </li>
      </ol>
    </div>
    <b>제17조 (손해배상 등)</b>
    <div class="list">
      <ol>
        <li>
          ① 회사는 회원이 서비스를 이용함에 있어 회사의 고의 또는 과실로 인해
          손해가 발생한 경우에는 민법 등 관계 법령이 규율하는 범위 내에서 그
          손해를 배상합니다.
        </li>
        <li>
          ② 회원이 이 약관을 위반하거나 관계 법령을 위반하여 회사에 손해가
          발생한 경우에는 회사에 그 손해를 배상하여야 합니다.
        </li>
      </ol>
    </div>
    <b>제18조 (분쟁해결)</b>
    <div class="list">
      <ol>
        <li>
          ① 회사는 이용자 상호간 분쟁에서 발생하는 문제에 대해서 일체의 책임을
          지지 않습니다. 이용자 상호간 분쟁은 당사자간에 직접 해결해야 합니다.
        </li>
        <li>
          ② 이용자 상호간에 서비스 이용과 관련하여 발생한 분쟁에 대해 이용자의
          피해구제신청이 있는 경우에는 공정거래위원회 또는 시ㆍ도지사가 의뢰하는
          분쟁조정기관의 조정에 따를 수 있습니다.
        </li>
      </ol>
    </div>
    <b>제19조 (재판권 및 준거법)</b>
    <div class="list">
      <ol>
        <li>① 회사와 이용자간 제기된 소송은 대한민국법을 준거법으로 합니다.</li>
        <li>
          ② 회사와 이용자간 발생한 분쟁에 관한 소송은 서울중앙지방법원을 관할로
          합니다.
        </li>
      </ol>
    </div>
    <div>
      부칙<br />
      본 약관은 2021년 11월 15일부터 적용됩니다.
    </div>
  </div>
</template>

<style lang="scss" scoped>
.terms-of-use_container > * {
  word-break: keep-all;
  word-wrap: break-word;
}
h2 {
  margin: 30px 0 40px;
}
div {
  margin-bottom: 15px;
}
ol > li {
  list-style: none;
}
.list {
  ol > li {
    padding-left: 20px;
    text-indent: -20px;
  }
}
.step13 {
  ol > li {
    padding-left: 25px;
    text-indent: -25px;
  }
}
</style>
